INSERT INTO personTableForApp (full_name, phone_number) VALUES
                                                 ('Иванов Иван Иванович', '123-456-7890'),
                                                 ('Петров Петр Петрович', '234-567-8901'),
                                                 ('Сидоров Сидор Сидорович', '345-678-9012'),
                                                 ('Козлов Константин Константинович', '456-789-0123'),
                                                 ('Семенов Семен Семенович', '567-890-1234'),
                                                 ('Павлов Павел Павлович', '678-901-2345'),
                                                 ('Федоров Федор Федорович', '789-012-3456'),
                                                 ('Николаев Николай Николаевич', '890-123-4567'),
                                                 ('Александров Александр Александрович', '901-234-5678'),
                                                 ('Дмитриев Дмитрий Дмитриевич', '012-345-6789'),
                                                 ('Михайлов Михаил Михайлович', '210-543-7657'),
                                                 ('Андреев Андрей Андреевич', '321-654-8765'),
                                                 ('Владимиров Владимир Владимирович', '432-765-9876'),
                                                 ('Юрьев Юрий Юрьевич', '543-876-0987'),
                                                 ('Олегов Олег Олегович', '654-987-1098'),
                                                 ('Артемов Артем Артемович', '765-109-8765'),
                                                 ('Степанов Степан Степанович', '876-321-0987'),
                                                 ('Тимофеев Тимофей Тимофеевич', '987-432-0123'),
                                                 ('Романов Роман Романович', '098-543-2109'),
                                                 ('Алексеев Алексей Алексеевич', '109-654-3210');


SELECT * FROM personTableForApp;